{
    "translation": {
        "portfolio": "portfólio",
        "pricing": "preços",
        "contact": "contato",
        "Welcome to Chaos Development, where we transform chaos into functional and stunning websites.": "Bem-vindo à Chaos Development, onde transformamos o caos em sites funcionais e deslumbrantes.",
        "At Chaos Development, we believe that a website is not just a digital space; it's a platform that can enhance your business's reach and success.": "Na Chaos Development, acreditamos que um site não é apenas um espaço digital; é uma plataforma que pode aumentar o alcance e o sucesso de sua empresa.",
        "From simple to complex pages, we offer a comprehensive range of website development services to boost your online presence and increase customer engagement.": "Desde páginas simples a complexas, oferecemos uma ampla gama de serviços de desenvolvimento de sites para aumentar sua presença online e aumentar o envolvimento do cliente.",
        "Contact us today to elevate your business's digital presence with a custom website from Chaos Development.": "Entre em contato conosco hoje mesmo para elevar a presença digital de sua empresa com um site personalizado da Chaos Development.",
        "let's start!": "vamos começar!",
        "We at Chaos Development understand the importance of a website that looks and functions flawlessly on every device. To ensure this, our expert team uses responsive design techniques to optimize your site for all screen sizes, from mobiles to desktops.": "Nós da Chaos Development entendemos a importância de um site que tenha uma aparência e funcione perfeitamente em todos os dispositivos. Para garantir isso, nossa equipe de especialistas utiliza técnicas de design responsivo para otimizar o seu site para todos os tamanhos de tela, desde celulares até desktops.",
        "Technologies": "Tecnologias",
        "At Chaos Development, we stay on top of the latest technologies to ensure that your website is not only visually appealing but also fast, reliable and secure. We specialize in using ReactJS, HTML, and CSS to create dynamic and responsive websites that are optimized for search engines and easy to navigate.": "Na Chaos Development, estamos sempre atualizados com as últimas tecnologias para garantir que seu site não apenas seja visualmente atraente, mas também rápido, confiável e seguro. Somos especialistas em usar ReactJS, HTML e CSS para criar sites dinâmicos e responsivos que são otimizados para mecanismos de busca e fáceis de navegar.",
        "Copyright © 2023 Chaos Development. All rights reserved.": "Copyright © 2023 Chaos Development. Todos os direitos reservados.",
        "Staff Contact": "Contato da Equipe",
        "Portfolio": "Portfólio",
        "Live Demo": "Demonstração",
        "Pricing": "Preços",
        "Service": "Serviço",
        "Difficulty": "Dificuldade",
        "Complexity": "Complexidade",
        "Price": "Preço",
        "Simple one-page website": "Site simples de uma página",
        "Low": "Baixa",
        "$500 - $1000": "R$2500 - R$5000",
        "Multi-page website": "Site de várias páginas",
        "Medium": "Média",
        "$1000 - $3000": "R$5000 - R$15000",
        "E-commerce website": "Site e-commerce",
        "High": "Alta",
        "$3000 - $5000": "R$15000 - R$25000",
        "Custom web application": "Aplicação web personalizada",
        "$5000+": "R$25000+",
        "Simple one-page website: A one-page website with a simple design and limited functionality, such as a contact form or an embedded Google map.": "Website de uma página simples: Um website de uma página com um design simples e funcionalidade limitada, como um formulário de contato ou um mapa incorporado do Google.",
        "Multi-page website: A website with multiple pages, such as a blog, portfolio, or services page.": "Website de várias páginas: Um website com várias páginas, como um blog, portfólio ou página de serviços.",
        "E-commerce website: A website that allows customers to make purchases, such as an online store.": "Website de e-commerce: Um website que permite que os clientes façam compras, como uma loja online.",
        "Custom web application: A web application with a custom functionality, such as a CRM system or a booking system.": "Aplicação web personalizada: Uma aplicação web com funcionalidade personalizada, como um sistema CRM ou sistema de reservas.",
        "Please note:": "Por favor, observe:",
        "the prices shown here are approximate only, please contact us so we can provide you with a detailed quote.": "os preços mostrados aqui são aproximados apenas, entre em contato conosco para que possamos fornecer uma cotação detalhada.",
        "full-stack developer": "desenvolvedor full-stack",
        "sales manager": "gerente de vendas"
    }
}