{
    "translation": {
        "portfolio": "portfólio",
        "pricing": "preços",
        "contact": "contato",
        "Welcome to Chaos Development, your one-stop solution for professional web development. We specialize in creating user-friendly and visually appealing websites that are optimized for search engines and easy to navigate. Let us help your business stand out online and reach a wider audience.": "Bem-vindo à Chaos Development, a sua solução única para desenvolvimento web profissional. Especializamo-nos em criar sites amigáveis ao usuário e visualmente atraentes que são otimizados para os motores de busca e fáceis de navegar. Deixe-nos ajudar o seu negócio a se destacar online e alcançar um público maior.",
        "Your website is often the first impression potential customers have of your business. At Chaos Development, we understand the importance of making that impression a positive one. That's why our team of web development experts will work with you to create a website that meets your specific needs and budget.": "Seu site é frequentemente a primeira impressão que os clientes potenciais têm de seu negócio. Na Chaos Development, entendemos a importância de fazer essa impressão uma positiva. É por isso que nossa equipe de especialistas em desenvolvimento web trabalhará com você para criar um site que atenda às suas necessidades e orçamento específicos.",
        "In today's digital age, having a website is crucial for any small business to succeed. At Chaos Development, we have the expertise and experience to help your business thrive online. From simple one-page websites to more complex web applications, we've got you covered.": "Na era digital de hoje, ter um site é crucial para o sucesso de qualquer pequeno negócio. Na Chaos Development, temos a expertise e a experiência para ajudar o seu negócio a prosperar online. Desde simples sites de uma página até aplicativos web mais complexos, temos tudo o que você precisa.",
        "Don't let a subpar website hold your business back. At Chaos Development, we specialize in creating professional, visually appealing and effective websites that are optimized for search engines and easy to navigate. Let us help you increase your online presence and reach a wider audience. Contact us today to learn more about our services!": "Não deixe um site inferior limitar o seu negócio. Na Chaos Development, especializamo-nos em criar sites profissionais, atraentes visualmente e eficazes que são otimizados para os motores de busca e fáceis de navegar. Deixe-nos ajudá-lo a aumentar sua presença online e alcançar um público maior. Entre em contato conosco hoje mesmo para saber mais sobre nossos serviços!",
        "let's start!": "vamos começar!",
        "At Chaos Development, we understand the importance of having a website that looks great and works seamlessly on any device. That's why we pay close attention to the details and ensure that all of our websites are fully responsive and optimized for all screen sizes. Our team of experts will work with you to create a website that not only looks great but also provides an outstanding user experience for your customers, no matter where they are accessing your site from.": "Na Chaos Development, entendemos a importância de ter um site que pareça ótimo e funcione perfeitamente em qualquer dispositivo. É por isso que prestamos atenção aos detalhes e garantimos que todos os nossos sites sejam totalmente responsivos e otimizados para todos os tamanhos de tela. Nossa equipe de especialistas trabalhará com você para criar um site que não só pareça ótimo, mas também forneça uma experiência de usuário excepcional para seus clientes, independentemente de onde eles estejam acessando seu site.",
        "Technologies": "Tecnologias",
        "At Chaos Development, we stay on top of the latest technologies to ensure that your website is not only visually appealing but also fast, reliable and secure. We specialize in using ReactJS, HTML, and CSS to create dynamic and responsive websites that are optimized for search engines and easy to navigate. With our team of experts, you can be sure that your website will be built using the best tools and practices in the industry.": "Na Chaos Development, mantemos-nos atualizados com as últimas tecnologias para garantir que o seu site não seja apenas atraente visualmente, mas também rápido, confiável e seguro. Especializamo-nos em usar ReactJS, HTML e CSS para criar sites dinâmicos e responsivos, otimizados para os motores de busca e fáceis de navegar. Com nossa equipe de especialistas, você pode ter certeza de que seu site será construído usando as melhores ferramentas e práticas da indústria.",
        "Copyright © 2023 Chaos Development. All rights reserved.": "Copyright © 2023 Chaos Development. Todos os direitos reservados.",
        "Contact": "Contato",
        "Portfolio": "Portfólio",
        "Live Demo": "Demonstração",
        "Pricing": "Preços",
        "Service": "Serviço",
        "Difficulty": "Dificuldade",
        "Complexity": "Complexidade",
        "Price": "Preço",
        "Simple one-page website": "Site simples de uma página",
        "Low": "Baixa",
        "$500 - $1000": "R$2500 - R$5000",
        "Multi-page website": "Site de várias páginas",
        "Medium": "Média",
        "$1000 - $3000": "R$5000 - R$15000",
        "E-commerce website": "Site e-commerce",
        "High": "Alta",
        "$3000 - $5000": "R$15000 - R$25000",
        "Custom web application": "Aplicação web personalizada",
        "$5000+": "R$25000+",
        "Simple one-page website: A one-page website with a simple design and limited functionality, such as a contact form or an embedded Google map.": "Website de uma página simples: Um website de uma página com um design simples e funcionalidade limitada, como um formulário de contato ou um mapa incorporado do Google.",
        "Multi-page website: A website with multiple pages, such as a blog, portfolio, or services page.": "Website de várias páginas: Um website com várias páginas, como um blog, portfólio ou página de serviços.",
        "E-commerce website: A website that allows customers to make purchases, such as an online store.": "Website de e-commerce: Um website que permite que os clientes façam compras, como uma loja online.",
        "Custom web application: A web application with a custom functionality, such as a CRM system or a booking system.": "Aplicação web personalizada: Uma aplicação web com funcionalidade personalizada, como um sistema CRM ou sistema de reservas.",
        "Please note:": "Por favor, observe:",
        "the prices shown here are approximate only, please contact us so we can provide you with a detailed quote.": "os preços mostrados aqui são aproximados apenas, entre em contato conosco para que possamos fornecer uma cotação detalhada."
    }
}